function About({handleFormModal}) {
    return (
        <div className=" wrapper">
            <div className="aboutText">
            <h1>Организация и проведение детских праздников от «АрчиШоу» - что вас ждет?</h1>
            <p>Специально для ваших детей мы подготовили несколько десятков программ, которые с головой захватят ребят и заставят перенестись в другой мир как минимум на 1 час. Заказать праздник от московской студии «АрчиШоу» можно к любому поводу: проведение дня рождения, Нового года или празднование любого другого торжества.</p>
            <p>Агентство по организации детских праздников «АрчиШоу« предлагает программы для детей всех возрастов – от 3 лет и до подросткового возраста, для мальчиков и девочек. К вашим услугам:</p>
            <ul>
                <li>Шоу-программы и квесты. У нас готовы шоу-перформансы на любой вкус. Ваш ребенок без ума от Трансформеров? Мы подготовили незабываемое визуальное шоу с любимыми персонажами! А может, он обожает магическую вселенную Гарри Поттера? Волшебные палочки из магазина Оливандера уже ждут своих обладателей! Песни, танцевальные конкурсы, увлекательные задания вместе с кумирами из мультиков и компьютерных игр. Во многих программах уже включен аквагрим и памятные подарки для гостей. Пришло время повеселиться!</li>
                <li>Мастер-классы. Кто сказал, что веселье не бывает полезным? Специально для нашего ребенка организатор детских праздников «АрчиШоу» подготовил познавательные мастер-классы, где ребята научатся раскрашивать одежду, готовить бургеры и печенья, освоят многие другие навыки, которые пригодятся им в жизни. Все мастер-классы (в том числе мастер-класс по волшебным химическим опытам) проводятся под руководством наших опытных аниматоров, совершенно безопасны для ребят.</li>
                <li>Сладкий стол. Мы готовим все угощения только из натуральных продуктов и всегда учитываем пожелания как родителей, так и самих ребят. Обязательно берем в расчет аллергии, индивидуальную непереносимость компонентов и готовим исключительно полезные блюда. Кроме того, мы берем на себя сервировку стола в стиле тематики праздника.</li>
            </ul>
        </div>
        </div>
    )
}

export default About;