export const dataAdditional = [
    {
        id:0,
        title:'Видеооператор',
        image:'https://archishow.ru/upload/iblock/a3b/a3b26720e8a3dbe6371098ad40d7dcae.jpg',
        slider: ['https://archishow.ru/upload/resize_cache/iblock/1a6/733_470_20da361d095468786172a5c822390bee7/1a6672349ddf347bb9cbaef42d6b9a09.jpg',
    ''],
        header:'Увидеть чудо',
        description:'Так хочется запомнить детей маленькими, не упустить ни одного сладкого момента, ни одного праздника и восторга ребенка. С помощью наших видеооператоров это легко! Мы снимем весь день рождения или другую детскую вечеринку, качественно смонтируем и создадим настоящий документальный фильм! Каждый кадр — произведение искусства, каждое мгновение — навсегда останется с вами.',
        header2:'Как мы создаем сказку: хроники работы оператора',
        program: ['Проводим репортажную съемку — ничего не упустим!',
            'Приглашаем профессионального оператора — гарантируем качество съемки!',
            'Делаем крутой монтаж — это не любительские съемки, а полноценный фильм!',
            'Передаем готовую запись онлайн или на носителей — выберите удобный вариант для себя.'],
        price: 'от 15 000 ₽'
    },

    {
        id:1,
        title:'Бьюти - Бар',
        image:'https://archishow.ru/upload/iblock/892/8927cb6c4fbd132b624a12deb73d2616.jpg',
        slider: ['https://archishow.ru/upload/resize_cache/iblock/d4b/733_470_20da361d095468786172a5c822390bee7/d4b9e4d0a2548434528704987e29fc8e.jpg',
    'https://archishow.ru/upload/resize_cache/iblock/b8d/733_470_20da361d095468786172a5c822390bee7/b8d2ef54075f1ec6eaabf16f597de882.jpg',
'https://archishow.ru/upload/resize_cache/iblock/af8/733_470_20da361d095468786172a5c822390bee7/af8de5db653a817c34012160550cc4b9.jpg'],
        header:'Для маленьких стильных модников и модниц!',
        description:'Мы создадим 1000 и 1 образ для именинницы и ее приглашенных гостей. Это не просто бьюти-бар, а настоящая лаборатория красоты, где исполняются мечты по мановению волшебной палочки. Сделаем для маленьких модниц нежный макияж настоящей принцессы, добавим немного блестящих аппликаций на щечки девочкам и крутые татушки мальчишкам!',
        header2:'Яркие образы от экспертов по стилю и красоте:',
        program: ['Широкая палитра оттенков безопасной детской косметики — для самых маленьких!',
            '1000 и 1 трендовый образ для мальчишек и девчонок!',
            'Эффектные татушки для тех, кто на стиле!',
            'Парикмахерские наборы для создания модных причесок.',
            'Талантливый визажист-парикмахер с отличным чувством юмора.'],
        price: 'от 15 000 ₽'
    },

    {
        id:2,
        title:'Фотограф',
        image:'https://archishow.ru/upload/iblock/661/66154b84bed63eb0c3cf86ad260a34f5.jpg',
        slider: ['https://archishow.ru/upload/resize_cache/iblock/4ac/733_470_20da361d095468786172a5c822390bee7/4ac38b03d0035bb3af49480d19ce6700.jpg',
    ''],
        header:'Снимки, передающие настроение',
        description:'Праздник заканчивается, но настроение можно сохранить в ярких и красивых фотографиях! Закажите профессионального фотографа, который сможет уловить и передать атмосферу праздничной вечеринки или утренника, настроение именинника и гостей, запечатлеть лучшие моменты, которые хочется вспоминать и умиляться. Мы гарантируем насыщенный событиями репортаж, крутые портреты и постановочные съемки для вашего семейного архива.',
        header2:'Фотосъемка детского праздника:',
        program: ['для вас работает профессиональный фотограф, который отлично ладит с детьми и умеет найти выигрышный ракурс;',
            'профессиональная обработка отснятых фото с цветокоррекцией;',
            'запись фотографий на любой удобный носитель.'],
        price: 'от 15 000 ₽'
    },

    {
        id:3,
        title:'Аквагрим',
        image:'https://archishow.ru/upload/iblock/4c1/4c12f30179fc0a26a98210607d4f491c.jpg',
        slider: ['https://archishow.ru/upload/resize_cache/iblock/f94/733_470_20da361d095468786172a5c822390bee7/f943c9615de2c218c4797356544f044d.jpg',
    'https://archishow.ru/upload/resize_cache/iblock/875/733_470_20da361d095468786172a5c822390bee7/87560e2214979034563829fa19e960a4.jpg',
'https://archishow.ru/upload/resize_cache/iblock/cae/733_470_20da361d095468786172a5c822390bee7/caed59f5e58beb5bf476fb835775c09f.jpg'],
        header:'Сказочные перевоплощения!',
        description:'Сделать детский праздник ярче и веселей можно благодаря одной из самых популярных услуг — аквагриму от «АрчиШоу». За считанные минуты мы превратим ваших гостей в супергероев, забавных зверьков или мультяшных персонажей. Всего пару взмахов кистью и на лице появятся профессиональный грим. Ребята будут в восторге, теперь можно от души дурачиться и на полную катушку веселиться! А представьте, какие яркие и забавные получатся фотографии на память, где ребенок будет похож на своего любимого героя из мультфильма или сказки.',
        header2:'Разукрасим праздник! Наши секреты аквакрима:',
        program: ['Используем только безопасные профессиональные краски — с заботой о ваших детях.',
            'В два счета запускаем волшебное перевоплощение в любого персонажа на выбор ребенка.',
            'Используем оригинальный реквизит.',
            'Шутим, веселимся и удивляем гостей — делаем ваш праздник ярким, как никогда!'],
        price: 'от 15 000 ₽'
    },

    {
        id:4,
        title:'Надувные батуты',
        image:'https://archishow.ru/upload/iblock/3f6/3f6d7eec7323edaebc14f464201f7677.jpg',
        slider: ['https://archishow.ru/upload/resize_cache/iblock/455/733_470_20da361d095468786172a5c822390bee7/455d2bc62634ca27bf7003512d702fbe.jpg'],
        header:'Выездной парк развлечений с доставкой на дом!',
        description:'Эксперты по детским развлечениям «АрчиШоу» могут все, даже устроить праздник в Диснейленде, не покидая Москвы. Прямо во дворе вашего дома или на полянке рядом с рестораном мы установим потрясающий парк развлечений из надувных батутов фантазийный форм. Пусть дети прыгают в удовольствие и веселятся без умолку!',
        header2:'С нами безопасно и весело:',
        program: ['Монтаж/демонтаж проводят опытные специалисты — ваши дети под присмотром и в безопасности.',
        'Все крепления для батутов надежные, прочные, мы регулярно их проверяем.',
        'Батуты рассчитаны на максимальную нагрузку до 90 кг — прыгать могут даже взрослые.',
        'Аттракцион сопровождает наш смотритель, который наблюдает за порядком и следит за техникой безопасности.'],
        price: 'от 15 000 ₽'
    },

    {
        id:5,
        title:'Пенная вечеринка',
        image:'https://archishow.ru/upload/iblock/82d/82d8363afe6477b7e6adde06245b2f9f.png',
        slider: ['https://archishow.ru/upload/resize_cache/iblock/879/733_470_20da361d095468786172a5c822390bee7/879da9ce211a55a97b2747da41d3c689.jpeg',
    'https://archishow.ru/upload/resize_cache/iblock/bec/733_470_20da361d095468786172a5c822390bee7/bec37d87018d58411224b0456343c971.jpeg',
'https://archishow.ru/upload/resize_cache/iblock/4d6/733_470_20da361d095468786172a5c822390bee7/4d67eb1dc43c237fad8a8c80749b1f4f.jpeg'],
        header:'В восторге дети и взрослые? Конечно! Это же пенная вечеринка!',
        description:'Музыка, игры, конкурсы и угощения — отличный праздник, но чего-то не хватает? А мы знаем! Добавьте немного пены, и все будет cool! Сотни, нет, тысячи пенных пузырьков наполнят помещение, будут переливаться радужными гранями, отражая мерцание светомузыки, — это не просто красиво, а невероятно! Любой праздник благодаря пенной вечеринке станет особенным, в восторге будут и малыши, и дети постарше. Да, что там! Даже взрослые не смогут устоять, чтобы не окунуться в воздушную нежную пену.',
        header2:'Пенная вечеринка на ваш праздник — это:',
        program: ['мощный генератор, который в два счета наполнит помещение большим количеством пены;',
            'пена 100% безопасна для человека, может быть разноцветной;',
            'добавим динамики — стильное музыкальное сопровождение от супер-диджея'],
        price: 'от 15 000 ₽'
    },

    {
        id:6,
        title:'VR-станция',
        image:'https://archishow.ru/upload/iblock/5e4/5e44b3c02e0415d14cd406fae77b619f.png',
        slider: ['https://archishow.ru/upload/resize_cache/iblock/c02/733_470_20da361d095468786172a5c822390bee7/c02b3c52fcd9693222778365b789ea97.jpg',
    'https://archishow.ru/upload/resize_cache/iblock/7d9/733_470_20da361d095468786172a5c822390bee7/7d93d04f058045af5841dcd22730c63d.jpg',
'https://archishow.ru/upload/resize_cache/iblock/fe1/733_470_20da361d095468786172a5c822390bee7/fe14343e73640de7e979a8bec3c76fe4.jpg'],
        header:'Космические технологии виртуальной реальности на детском празднике — встречайте, выездной VR!',
        description:'Как сделать вечеринку фантастически яркой, а виртуальные игры до мурашек реалистичными? В «АрчиШоу» уже все продумали — закажите выездной VR на детский праздник и приготовьтесь замереть от восхищения! Делаем виртуальную реальность доступной для каждого — сразимся с зомби, встретимся с героями Звездных войн, победим всех врагов и спасем друзей! Благодаря VR шлемам и интерактивным датчикам гарантировано полное погружение в игру — прямая телепортация в мир неизведанного и манящего. Готовы к фееричным приключениям?',
        header2:'Как проходит выездная VR вечеринка:',
        program: ['привезем все оборудование на ваш праздник;',
            'предложим крутые сценарии игр — несколько десятков сюжетов для детей разного возраста и их родителей;',
            'гарантируем безопасность игры и незабываемые ощущения.'],
        price: 'от 15 000 ₽'
    },

    


]