import elephant from '../assets/elephant.jpg';
import Tshirt from '../assets/T-shirt.jpg';
import basket from '../assets/basket.jpg';
import flowersInHair from '../assets/flowersInHair.jpg';
import frame from '../assets/frame.jpg';
import shopper from '../assets/shopper.jpg';
import cap from '../assets/cap.jpg';
import cupDecor from '../assets/cupDecor.jpg';
import glass from '../assets/glass.jpg';
import candles from '../assets/candles.jpg';
import umbrella from '../assets/umbrella.jpg';
import pattern from '../assets/pattern.jpg';
import hairBrush from '../assets/hairBrush.jpg';
import mask from '../assets/mask.jpg';
import cactus from '../assets/cactus.jpg';
import bombs from '../assets/bombs.jpg';
import slime from '../assets/slime.jpg';
import bouquet from '../assets/bouquet.jpg';
import bracelets from '../assets/bracelets.jpg';
import scrapbook from '../assets/scrapbook.jpg';
import creativity from '../assets/creativity.jpg';
import soap from '../assets/soap.jpg';
import chocolate from '../assets/chocolate.jpg';
import dough from '../assets/dough.jpg';
import painting from '../assets/painting.jpg';

export const dataMasterClasses = [
    {
        id:0,
        title:'Мастер класс по росписи гипсовых фигур',
        image: elephant,
        description:'Фигурки из гипса могут быть самыми разнообразными и необычными. Мы предлагаем вам раскрасить в любой технике животных или сказочных персонажей. Роспись фигурок не занимает много времени. Это несложный и увлекательный процесс, который не требует художественных навыков.',
        
    },

    {
        id:1,
        title:'Мастер класс по рисованию на футболках',
        image: Tshirt,
        description:'Оригинальные майки, футболки и шорты будут всегда уместны и поспособствуют обретению хорошего настроения. Самым интересным преображением может стать роспись футболок. Немного пофантазировав и проявив свои творческие способности, можно из неприметного предмета одежды сделать настоящий шедевр.',
    },

    {
        id:2,
        title:'Мастер-класс по росписи и декору деревянной шкатулки',
        image: basket,
        description:'Особенности оформления деревянной шкатулки в технике декупаж. Мастер-классы по декорированию изделия в стиле прованс, шебби-шик, винтаж и пэчворк. Пошаговая технология создания красивых шкатулок своими руками.',
    },

    {
        id:3,
        title:'Мастер-класс по созданию ободков',
        image: flowersInHair,
        description:'Делать повязку или ободок своими руками довольно просто. Лаконичные или украшенные цветами, хлопковые, кожаные, трикотажные… ',
    },

    {
        id:4,
        title:'Мастер-класс по декору фоторамки',
        image: frame,
        description:'Как украсить рамку для фото и сделать её уникальной? Воспользуйтесь нашим мастер-классом “Декупаж фоторамки». Наши мастера расскажут, что и как можно применить в декоре, чтобы рамку превратить в шедевр искусства ',
    },

    {
        id:5,
        title:'Мастер класс по росписи шопперов',
        image: shopper,
        description:'Стильно, модно, молодежно создать атрибут для ежедневного пользования, вот главная цель этого мастер-класс. Это будет по истине уникальная и красивая вещь. ',
    },

    {
        id:6,
        title:'Мастер класс по росписи кружек и стаканов',
        image: cupDecor,
        description:'Красивая кружка или стильный стакан, который будет тебе напоминать классно проведенные день рождения, на которым ты создал его собственными руками! ',
    },

    {
        id:7,
        title:'Мастер класс по росписи бейсболок',
        image: cap,
        description:'Незаменимая летняя модная часть прикида. Наша мастера расскажут и покажут как ее сделать интереснее, что можно добавить из декора и какой рисунок нарисовать.',
    },

    {
        id:8,
        title:'Мастер-класс по созданию мозаике из витражного стекла',
        image: glass,
        description:'Для ребят создание мозаики – настоящее волшебство. Самые необыкновенные и яркие картины возникают из витражного стекла. Не требует навыков и подготовки.',
    },

    {
        id:9,
        title:'Мастер-класс по изготовлению гелиевых свечей',
        image: candles,
        description:'Изготовление декоративных свечей – это творческий и простой процесс. В последнее время все большую популярность завоевывают гелевые свечи. Не зря их часто вручают в качестве дополнительного подарка по разным поводам. Из гелевой свечи можно сотворить настоящее произведение искусства, подобрав красивые и оригинальные элементы декора. ',
    },

    {
        id:10,
        title:'Мастер класс по рисованию на зонтах',
        image: umbrella,
        description:'Спасаемся от дождя красиво! Акриловые краски, трафареты и копирки, нам помогут создать оригинальный рисунок на столь необходимом, в дождливую погоду, предмете. ',
    },

    {
        id:11,
        title:'Мастер класс по созданию калейдоскопа',
        image: pattern,
        description:'Калейдоскоп без преувеличения можно назвать одной из любимых забав и детей и взрослых. Россыпь ярких и разнообразнейших узоров в удивительной игрушке завораживает и уносит в волшебный и непредсказуемый мир. На первый взгляд этот предмет кажется непонятным и сложным. На самом же деле конструкция калейдоскопа настолько проста, что его можно изготовить своими руками. ',
    },

    {
        id:12,
        title:'Мастер класс по росписи и декору расчесок',
        image: hairBrush,
        description:'Деревянная расческа для волос старая или новая может стать интересной, если красиво украсить ее с помощью техники декупаж и красивой росписи. ',
    },

    {
        id:13,
        title:'Мастер класс по росписи и декору карнавальных масок',
        image: mask,
        description:'Венецианские маски давно вышли за пределы Венецианского карнавала, сегодня они могут стать атрибутом новогодней вечеринки в венецианском стиле или украсить празднование дня рождения. Самый настоящий фурор произведут венецианские маски, сделанные своими руками, поэтому не поленитесь и проявите энтузиазм. ',
    },

    {
        id:14,
        title:'Мастер класс по созданию флорариума',
        image: cactus,
        description:'Флорариум (иногда их еще называют растительными террариумами), как большие, так и в мини-формате, стали в последние годы довольно популярным хобби. Однако появились они еще в XIX веке, так что новомодным это веяние никак не назовешь. ',
    },

    {
        id:15,
        title:'Мастер класс по изготовлению бомбочек для ванн',
        image: bombs,
        description:'Бомбочки для ванной — это шипящие в воде шарики, которые содержат в себе косметические масла для ухода за телом и вкуснейшие ароматы для благостного состояния души. Такие штучки нравятся всем: и детям, и взрослым, мальчикам и девочкам. Ведь они полезные, вкусные, весело шипят и превращают принятие ванной в особый ритуал!        ',
    },

    {
        id:16,
        title:'Мастер-класс по изготовлению слайма',
        image: slime,
        description:'Слайм — интересная игрушка, напоминающая желе. Эластичное вещество поддается механическому воздействию и возвращает свою форму. Слайм можно разрывать на части, мять в руках, резать, не оставляя следов. Такая эластичная игрушка интересна не только детям, но и взрослым. Ее часто называют «лизуном», флаффи, жвачкой для рук.',
    },

    {
        id:17,
        title:'Мастер класс по созданию сладкого букета',
        image: bouquet,
        description:'При создании букета из сладостей можно в полную силу проявить свой творческий потенциал. Он может выглядеть по-разному и иметь различный состав (шоколадные батончики, карамель на палочке, мармеладки, шоколадные яйца и конфеты).',
    },
    {
        id:18,
        title:'Мастер класс по созданию браслетов',
        image: bracelets,
        description:'Браслеты делают из разных материалов. При этом используют оригинальные техники плетения и соединения деталей. Об этом детально расскажут наши мастера.',
    },

    {
        id:19,
        title:'Мастер класс Скрапбукинг (открытки)',
        image: scrapbook,
        description:'Первоначально «скрапбукинг» основывался на индивидуальном оформлении семейных фотоальбомов и книг. Позже мастера стали украшать рамки для фото, обложки документов, кошельки, сумки. В качестве украшений используются ленты, кружево, бусины, пуговицы, тематические наклейки, высушенные цветы и листья, пластиковые или деревянные надписи.',
    },
    
    {
        id:20,
        title:'Подставка под канцелярию',
        image: creativity,
        description:'Удобно, когда для карандашей, ручек, ножниц, клея, скрепок и других мелочей есть вместительное и симпатичное хранилище. Эту идею легко воплотить в жизнь с нашими мастерами!',
    },

    {
        id:21,
        title:'Мастер-класс по мыловарению',
        image: soap,
        description:'Приготовления мыло своими руками - это очень увлекательный процесс. Его можно сделать разных форм и размеров. Дополнительно в него могут быть добавлены разные ароматизаторы, красители и прочие добавки. А еще мыло изготовленное своими руками, является гораздо полезнее и промышленного. ',
    },
    
    {
        id:22,
        title:'Мастер класс по созданию конфет',
        image: chocolate,
        description:'Шоколадные конфеты – любимое лакомство многих детей и взрослых. Трудно поверить, что когда-то такой вкуснятины не существовало. Не было ни шоколада, ни кондитерских фабрик. Сегодня же вы можете заказать выездной мастер-класс по шоколадоварению прямо к себе на праздник и познакомиться с искусством шоколатье.',
    },

    {
        id:23,
        title:'Мастер класс по лепке из глины',
        image: dough,
        description:'Занятие лепкой один из самых лучших вариантов получения творческого опыта. Помимо приятного занятия, это ещё и своеобразная профилактика нервных расстройств. Также при лепке развивается воображение и гибкость пальцев рук. При должном старании можно создать отличные дизайнерские украшения для интерьера.',
    },
    
    {
        id:24,
        title:'Мастер класс по живописи',
        image: painting,
        description:'Никогда не рисовали? Не важно! Наши мастер-классы помогут развить ваш талант. Изобразительная деятельность способствует активному развитию личности ребенка, формирует основы творческого, эстетического, познавательного уровня.',
    },

]