import soapShow  from '../assets/soapShow.jpeg';
import paperShow from '../assets/papperShow.jpg';
import scienceShow from '../assets/scienceShow.jpg';
import teslaShow from '../assets/teslaShow.jpg';
import barmanShow from '../assets/barmanShow.jpg';
import laserShow from '../assets/laserShow.jpg';
import cubes from '../assets/cubes.jpg';
import neon from '../assets/neon.jpg';
import fireShow from '../assets/fireShow.jpg';
import lightPainting from '../assets/lightPainting.jpg';
import animalsShow from '../assets/animalsShow.jpg';
import magician from '../assets/magician.jpg';

export const dataShow = [
    {
        id:0,
        title: 'Шоу мыльных пузырей',
        age: 'от 2 лет',
        time: '1 час',
        quantity: 'до 20 детей',
        description: 'Шоу мыльных пузырей - это очень красивое и завораживающие представление с переливающимися всеми цветами радуги пузырями, разных форм и размеров. Артист делает разные трюки с огнем и дымом,  подключая к этому процессу юных зрителей. Каждому гостю дадут возможность подержать огонь на ладошке, лопнуть пузырь наполненный дымом и оказаться внутри огромного пузыря. Шоу мыльных пузырей - это настоящее волшебство на вашем празднике.',
        image1: soapShow,
    },

    {
        id:1,
        title: 'Тесло шоу',
        age: 'от 5 лет',
        time: '30 минут',
        quantity: 'до 20 детей',
        description: 'Тесло шоу - это электрическое представление, в котором гости смогут прикоснуться к настоящей сгенерированной молнии. Зрелищная программа, основанная на эффекте работы трансформатора Тесла, электрической катушки. Молнии разных сил и размеров, зажигание ламп и бенгальских огней от электрического разряда, взрыв огненного шара и многое другое, станет эффектным украшением любого Праздника.',
        image1: teslaShow,
        type:'show',
    },

    {
        id:2,
        title: 'Бумажное шоу',
        age: '5-12 лет',
        time: 'от 1 час',
        quantity: 'до 30 детей',
        description: 'Бумажно шоу, пожалуй, является одним из самых популярных на протяжении последних 5 лет. Почему? Потому что, это шоу заряженно колоссальной энергией. 10 или даже 20 килограмм бумажных лент, поднимаются в воздух с помощью специальной воздушной пушки и осыпают всех гостей сверху вниз, образуют при этом большие белые сугробы в которых можно купаться. Аниматор-ведущий проводит множество интерактивных игр с помощью этих лент: кидалки-закидывалки, морские звезды, снежный дождь, приземление летчиков и тд. Все это безумно весело и вызывает море эмоций! Даже взрослые не могут устоять перед этим интерактивом.',
        image1: paperShow,
        type:'show',
    },

    {
        id:3,
        title: 'Научное шоу',
        age: 'от 5 лет',
        time: 'от 60 минут ',
        quantity: 'Неограниченно',
        description: 'Научное шоу - это синтез физики и химии в своих самых лучших визуальных проявлениях! На глазах у детей будут происходить интересные опыты и эксперименты: взрывы, бурления, изменение цветов, превращение жидкости в полимеры и светящиеся тянучки, замораживание предметов… Это красивое и познавательное шоу, по-мимо развлекательного характера, еще и формирует у детей тягу к науки. ',
        image1: scienceShow,
        type:'show',
    },

    {
        id:4,
        title: 'Бармен шоу',
        age: 'от 7 лет',
        time: 'от 45 минут',
        quantity: 'до 20 детей',
        description: 'Бармен шоу - яркое, красочное, феерично шоу с разноцветными коктейлями. Профессиональные бармены сделают на глазах у публики самые эффектные завораживающие трюки: перекидывание и прокручивание в разных вариациях стеклянной посуды, переливание напитков в воздухе, эффектные фокусы а-ля «карточный дом», поджигание и изменения цвета напитков… Все это с интерактивами для зрителей и непосредственным участием гостей в трюках, и конечно же с дегустацией полученных напитков! ',
        image1: barmanShow,
        type:'show',
    },

    {
        id:5,
        title: 'Лазерное шоу',
        age: 'от 7 лет',
        time: 'от 45 минут',
        quantity: 'до 20 детей',
        description: 'Лазерное шоу - это световое зрелище с специальными эффектами. Лазерные лучи, будут двигаться так, как будто руки артиста, могут управлять ими. Эффектное и масштабное шоу света, лазерных лучей, дыма и мастерски отработанных движений артистов.',
        image1: laserShow,
        type:'show',
    },

    {
        id:6,
        title: 'Поролоновое  шоу',
        age: 'от 7 лет',
        time: 'от 45 минут',
        quantity: 'до 20 детей',
        description: 'Поролоновое  шоу - это яркая разноцветная дискотека с большим количеством поролоновых кубов!  Строим крепости и замки, делаем мягкие кровати и образуем волшебные озера, устраиваем перестрелку и просто кувыркаемся.',
        image1: cubes,
        type:'show',
    },

    {
        id:7,
        title: 'Неоновое шоу',
        age: 'от 4 лет',
        time: 'от 45 минут',
        quantity: 'до 20 детей',
        description: 'Неоновое шоу - это аналог огненного шоу, только вместо огня, используются совершенно безопасный реквизит, создающий эффект с помощью игры ультрафиолетового света и темноты.',
        image1: neon,
        type:'show',
    },

    {
        id:8,
        title: 'Фаер-шоу',
        age: 'от 4 лет',
        time: 'от 45 минут',
        quantity: 'до 20 детей',
        description: 'Фаер-шоу - это огненное шоу, которое никого не оставит равнодушным! Группа артистов, покажет эффектное представление с разными трюками, от которых у вас по спине пробегут мурашки. Множество разного реквизита, с которым мастерски работают факиры, дополняется пиротехническими эффектами, что превращает уличное зрелище, в полномасштабное цирковое представление. Жонглирование, выдувание, рисование и глотания огня - это далеко не все, что предстоит вам увидеть в этом невероятном шоу!',
        image1: fireShow,
        type:'show',
    },

    {
        id:9,
        title: 'Шоу световых картин',
        age: 'от 7 лет',
        time: 'от 45 минут',
        quantity: 'до 20 детей',
        description: 'Красивое завораживающие шоу, в котором на глазах у зрителей, художник создает картину на холсте с помощью специального фонарика. Это может быть история в рисунках, связанная с событиями из жизни главного виновника торжества или красивые тематический картины, подходящие тематике вечера.',
        image1: lightPainting,
        type:'show',
    },

    {
        id:10,
        title: 'Шоу дрессированных животных',
        age: 'от 4 лет',
        time: 'от 45 минут',
        quantity: 'до 20 детей',
        description: 'Шоу дрессированных животных на празднике не оставят равнодушными ни одного ребенка. Собачки, обезьянки, кошки, пони или даже змеи, станут ярким дополнением мероприятия и приятным знакомством ребенка с миром живой природы. В каждое шоу входят: трюки, фокусы, интерактивы и фотосессии с животными.',
        image1: animalsShow,
        type:'show',
    },

    {
        id:11,
        title: 'Шоу фокусов и иллюзии',
        age: 'от 4 лет',
        time: 'от 45 минут',
        quantity: 'до 20 детей',
        description: 'Шоу фокусов и иллюзии - мир магии и волшебства, при виде которого, у вас неустанно будет возникать вопрос, как такое возможно? Появления кролика в шляпе, бесследное исчезновение разных предметов, разрезания человека и поднятия его в воздух все это становится реальностью в руках профессионального фокусника!',
        image1: magician,
        type:'show',
    },

    

    
]