export const dataSlides = [
    {
        id:0,
        title:"Авторские костюмы ручной работы",
        description:"Для сказочного проведения детских праздников мы сами разрабатываем костюмы героев, вдохновляясь любимыми книгами и мультфильмами. Нам важно не просто создать внешнюю копию персонажа, а передать его характер и настроение. Поэтому с большим вниманием мы относимся даже к самым маленьким деталям в образе.",
        image:"https://archishow.ru/upload/iblock/3dc/3dcfb3aa9f718394ac9792e77a2b5418.jpg",
        show: false
    },

    {
        id:1,
        title:"Фантастические шоу-программы",
        description:"Шоу-программы – уникальные путешествия по миру любимых сказок, мультфильмов и экранизаций. Наша команда самостоятельно пишет для них все сценарии. За основу берутся знакомые сюжеты, которые затем дополняются интересными играми и волшебными экспериментами. Получается сказка, но на новый лад.",
        image:"https://archishow.ru/upload/iblock/eb5/eb513f19af50af0c8b8cdf11c32aa743.jpg",
        show: false
    },

    {
        id:2,
        title:"Профессиональные актеры",
        description:"Наши актеры — профессионалы с большой буквы. Они не только волшебно отыграют роли, но и смогут найти подход к каждому ребенку: вовлечь в игру робких и витающих в облаках, утереть слезы ранимым и впечатлительным и даже разнять драчунов.",
        image:"https://archishow.ru/upload/iblock/679/679be998cf2be3c07bb97d14e11a6ff1.jpg",
        show: false
    },

    {
        id:3,
        title:"Персонализированный сценарий",
        description:"Мы адаптируем программы под возраст и количество участников и подбираем такие форматы, которые понравятся всем гостям праздника. Это и театрализованные представления, и квесты, и мастер-классы, и конкурсы, количество которых может быть ограничено только вашей фантазией.",
        image:"https://archishow.ru/upload/iblock/bf0/bf0a4771f54c49aa3206bc7f2de31210.jpg",
        show: false
    },

    {
        id:4,
        title:"Сотни репетиций",
        description:"Чтобы создать волшебную атмосферу, наша команда может провести дни и ночи на репетициях. Ведь вжиться в роль непросто! Актеры изучают сценарий программы, поют, танцуют и импровизируют, чтобы праздник прошел как в сказке.",
        image:"https://archishow.ru/upload/iblock/85a/85aafd87a7b83aaa2ecdf02fe15f582c.jpg",
        show: false
    },

    {
        id:5,
        title:"Качество не привязано к стоимости",
        description:"Наша главная цель – создать праздник, о котором ваши гости вспоминали бы с удовольствием. Ради этого мы будем выкладываться по полной. И совсем неважно, что организуем для вас – короткий мастер-класс или спектакль. Все пройдет безупречно!",
        image:"https://archishow.ru/upload/iblock/e01/e012f5c8f348e2d9db9ed676e2e461fd.jpg",
        show: false
    }
]